const job = {
    title: 'ვაკანსია',
    pageTitle: 'გახდი ჩვენი პარტნიორი',
    image: '/images/static/kariera/vakansia.jpg',
    markup: `
        <p>“Business ON” აცხადებს ვაკანსიას გაყიდვების აგენტის პოზიციაზე.</p>
        <p>ძირითადი მოვალეობები:</p>
        <ul>
            <li>პოტენციური კლიენტების მოძიება;</li>
            <li>კომპანიის პროდუქტებისა და სერვისების შეთავაზება;</li>
            <li>პოტენციური კლიენტებისთვის კორპორატიული პაკეტების შეთავაზება.</li>
        </ul>
        
        <p>ძირითადი მოთხოვნები:</p>
        <ul>
            <li>მოლაპარაკების წარმოების უნარი;</li>
            <li>სასურველია სამუშაო გამოცდილება გაყიდვების მიმართულებით;</li>
            <li>პრეზენტაციის ჩატარების უნარი;</li>
            <li>ინფორმაციის ეფექტურად გადაცემის უნარი.</li>
        </ul>
        
        <p>ანაზღაურება</p>
        <ul>
            <li>ფიქსირებული + ბონუსები გაყიდვებიდან.</li>
        </ul>
         
        <p>
            დაინტერესებულმა პირებმა გამოგზავნეთ CV ელექტრონულ მისამართზე: 
            <a href="mailto:info@businesson.ge" class="text-theme-colored2">info@businesson.ge</a> 
            და გთხოვთ, Subject line-ში მიუთითოთ "გაყიდვების აგენტი".
        </p>
    `
}

export {
    job
};
