const policy = {
    title: 'კონფიდენციალურობის პოლიტიკა',
    markup: `
        <ol>
            <li>
                <span class="font-size-20 font-weight-bold">ინფორმაცია, რომელსაც ვაგროვებთ ჩვენი სახელით:</span>
                <p>ჩვენ ვიღებთ თქვენგან პირადად თქვენი მაიდენტიფიცირებელი ხასიათის ინოფრმაციას მაშინ როდესაც თქვენ ახდენთ ჩვენთან კომუნიკაციას ან მომსახურების შეკვეთას. მაგალითად: სახელი და გავრი, მოქალაქეობა, ტელეფონის ნომერი, ელექტრონული ფოსტა, თქვენი კომპანიის მაიდენტიფიცირებელი ინფორმაცია და ა.შ მსგავსი.</p>
                
                <p>ჩვენ ასევე ვიღებთ პიროვნების არა-მაიდენტიფიცირებელ ინფორმაციას, როგორციაა თქვენს მიერ განხორციელებული ვებ-გვერდზე შესვლები, „კლიკები“, და ა.შ მსგავსი.</p>
                
                <p>იმ შემთხვევაში, თუ თქვენ დადებთ რაიმე ტიპის კონტენტს ჩვენს ვებ-გვერდზე (კომენტარი, პოსტი, ა.შ.), უნდა აცნობიერებდეთ და ეთანხმებოდეთ რომ აღნიშნული ინფორმაცია იქნება საჯარო ნებისმიერი მესამე პირისათვის, რომელიც ეწვევა ჩვენს საიტს.</p>
            </li>
            
            <li>
                <span class="font-size-20 font-weight-bold">რისთვის ვიყენებთ ზემოთ აღნიშნულ ინფორმაციას:</span>
                <p>ზემოთ აღნიშნული პიროვნების მაიდენტიფიცირებელი ინფორმაცია გამოიყენება თქვენთან საკომუნიკაციოდ, იმისათვის რომ გაგიწიოთ მომსახურება და ამასთან ერთად ვაწარმოოთ ეგრედ წოდებული „რე-მარკეტინგი“, თქვენს მითითებულ ელექტრონულ ფოსტაზე (ან სოც. ქსელის ექაუნთზე) შეიძლება ჩვენგან მომავალში მიიღოთ ჩვენივე მომსახურების შესახებ სიახლეები და სამომავლო შემოთავაზებები.</p>
                <p>იმ შემთხვევაში, თუ არ გსურთ ვაწარმოოთ თქვენს მიერ მოცემული პიროვნების მაიდენტიფიცირებელი ინფორმცაიის გამოყენებით რე-მარკეტინგი და გამოგიგზავნოთ სამომავლო შემოთავაზებები, შეგიძლიათ გვაცნობოთ წერილობითი ფორმით კომუნიკაციის განხორციელებისას.</p>
                
                <p>არა-მაიდენტიფიცირებელი ინფორმაცია ჩვენს მიერ გამოყენებული იქნება მხოლოდ საკთურივ ჩვენი კომპანიის მარკეტინგული სამუშაოსთვის, რათა განვსაზღვროთ მომხმარებელთა ქცევა და შესაბამისად განვავითაროთ ციფრული მარკეტინგის კამპანიები.</p>
            </li> 
            
            <li>
                <span class="font-size-20 font-weight-bold">ვუზიარებთ თუ არა მესამე მხარეს ჩვენს მიერ ზემოთ განსაზღვრულ ინფორმაციას:</span>
                
                <p>პიროვნების მაიდენტიფიცირებელ ინფორმაციას არ ვუზიარებთ არცერთ მესამე პირს, გარდა ერთი გამონაკლისისა, შეიძლება მივაწოდოთ მხოლოდ უშუალოდ მომსახურების გამწევ მესამე მხარეს. ინფორმაციის გაზიარების მიზანი არის თქვენს მიერ ჩვენგან შესყიდული მომსახურების სრულყოფილად მოწოდება. იმ შემთხვევაში თუ თქვენ არ გსურთ თქვენი სახელი და გვარი გადავცეთ მომსახურების გამწევ მესამე მხარეს გთხოვთ წერილობით გვამცნოთ მომსახურების შეძენისას. ის თუ როგორ იყენებს აღნიშნულ ინფორმაციას მესამე მხარე შეგიძლიათ იხილოთ მათ „privacy policy”-ში.</p>
                
                <p>პიროვნების არა-მაიდენტიფიცირებელ ზემოთ განსაზღვრულ ინფორმაციას ჩვენს გარდა იღებს ჩვენი პარტნიორი კომპანია მარკეტინგის მიმართულებით, მხოლოდ იმ მიზნით რომ შეისწავლოს მომხმარებელთა ქცევა და  გაგვიწიოს სრულყოფილად მარკეტინგული მომსახურება.</p>
            </li> 
            
            <li>
                <span class="font-size-20 font-weight-bold">ინფორმაციის შენახვა და დაცვა:</span>
                <p>თქვენგან მიღებული პიროვნების მაიდენტიფიცირებელი თუ არა-მაიდენტიფიცირებელი ინფორმაცია ინახება ჩვენი კომპანიის პირად ელექტრონულ ბაზაში. აღნიშნულ ბაზასთან წვდომა არ აქვს არც ერთ მესამე მხარეს გარდა კომპანიის წარმომადგენლებისა. აღნიშნული ინფორმაციის დაცვას უზრუნველყოფს ჩვენი კომპანია, თუმცა არ შეგვიძლია მოგცეთ 100 პროცენტით გარანტია რომ ინფორმაციას არაკეთილსინდისიერად ვერ მოიპარავს, ან დააზიანებს ან გაანადგურებს მესამე პირი ჰაკერული თავდასხმის შედეგად ან რაიმე სხვა დანაშაულებრივი გზის გამოყენებით. ასეთ შემთხვევაში ჩვენი კომპანია მსგავსი ფაქტის აღმოჩენისთანავე გააკეთებს ოფიციალურ განმარტებას ჩვენივე ვებ-გვერდის მეშვეობით. თუ გექნებათ დამატებითი კითხვები ინფორმაციის დაცულობასთან დაკავშირებით შეგიძლიათ მოგვმართოთ ვებ-გვერდზე მითითებული საკონტაქტო ინფორმაციის მეშვეობით.</p>
            </li> 
            
            <li>
                <span class="font-size-20 font-weight-bold">GDPR</span>
                <p>ჩვენი კომპანია ეთანხმება ევროკავშირის მიერ მიღებულ ჩარჩო შეთანხმებას „GDPR”, რომლითაც განისაზღვრება და რეგულირდება ადამიანთა პირადი მონაცემების შეგროვებისა და გამოყენების წესები. ჩვენი კომპანიის „privacy policy” აგებულია სწორედ „GDPR” მოთხოვნებთან შესაბამისობაში.</p>
            </li>
        </ol>
    `
};

export {
    policy
}
